{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<ING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<REC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<TITLE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<STEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "<ING>": 4,
      "<REC>": 5,
      "<TITLE>": 6,
      "<STEP>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "[": 40,
      "\\": 41,
      "]": 42,
      "^": 43,
      "_": 44,
      "`": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "{": 72,
      "|": 73,
      "}": 74,
      "~": 75,
      "¡": 76,
      "¢": 77,
      "£": 78,
      "¤": 79,
      "¥": 80,
      "¦": 81,
      "§": 82,
      "¨": 83,
      "©": 84,
      "ª": 85,
      "«": 86,
      "¬": 87,
      "®": 88,
      "¯": 89,
      "°": 90,
      "±": 91,
      "²": 92,
      "³": 93,
      "´": 94,
      "µ": 95,
      "¶": 96,
      "·": 97,
      "¸": 98,
      "¹": 99,
      "º": 100,
      "»": 101,
      "¼": 102,
      "½": 103,
      "¾": 104,
      "¿": 105,
      "Â": 106,
      "Ã": 107,
      "Ä": 108,
      "Å": 109,
      "Æ": 110,
      "Ç": 111,
      "È": 112,
      "Ì": 113,
      "Î": 114,
      "Ï": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ó": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Û": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ä": 127,
      "å": 128,
      "æ": 129,
      "ç": 130,
      "è": 131,
      "é": 132,
      "ê": 133,
      "ë": 134,
      "ì": 135,
      "í": 136,
      "ï": 137,
      "ð": 138,
      "Ā": 139,
      "ā": 140,
      "ă": 141,
      "Ĉ": 142,
      "ĉ": 143,
      "Ċ": 144,
      "Đ": 145,
      "đ": 146,
      "Ē": 147,
      "Ĕ": 148,
      "Ę": 149,
      "ę": 150,
      "ě": 151,
      "Ġ": 152,
      "ġ": 153,
      "Ģ": 154,
      "ģ": 155,
      "Ĥ": 156,
      "ĥ": 157,
      "Ħ": 158,
      "ħ": 159,
      "Ĩ": 160,
      "ĩ": 161,
      "Ī": 162,
      "ī": 163,
      "Ĭ": 164,
      "ĭ": 165,
      "Į": 166,
      "į": 167,
      "İ": 168,
      "ı": 169,
      "Ĳ": 170,
      "ĳ": 171,
      "Ĵ": 172,
      "ĵ": 173,
      "Ķ": 174,
      "ķ": 175,
      "ĸ": 176,
      "Ĺ": 177,
      "ĺ": 178,
      "Ļ": 179,
      "ļ": 180,
      "Ľ": 181,
      "ľ": 182,
      "Ŀ": 183,
      "ŀ": 184,
      "Ł": 185,
      "ł": 186,
      "Ń": 187,
      "in": 188,
      "Ġt": 189,
      "te": 190,
      "Ġs": 191,
      "Ġa": 192,
      "Ġc": 193,
      "re": 194,
      "he": 195,
      "Ġb": 196,
      "le": 197,
      "Ġp": 198,
      "ste": 199,
      "Ġo": 200,
      "step": 201,
      "Ġm": 202,
      "nd": 203,
      "it": 204,
      "er": 205,
      "ing": 206,
      "il": 207,
      "Ġand": 208,
      "Ġw": 209,
      "Ġthe": 210,
      "ar": 211,
      "Ġf": 212,
      "Ġto": 213,
      "on": 214,
      "ou": 215,
      "Ġin": 216,
      "an": 217,
      "Ġ1": 218,
      "es": 219,
      "ic": 220,
      "at": 221,
      "al": 222,
      "Ġco": 223,
      "itle": 224,
      "en": 225,
      "Ġd": 226,
      "ed": 227,
      "ro": 228,
      "la": 229,
      "or": 230,
      "ut": 231,
      "Ġg": 232,
      "as": 233,
      "Ġ<": 234,
      "Ġtitle": 235,
      "Ġu": 236,
      "ter": 237,
      "ak": 238,
      "is": 239,
      "Ġon": 240,
      "Ġch": 241,
      "ith": 242,
      "Ġwith": 243,
      "Ġ2": 244,
      "Ġ3": 245,
      "Ġre": 246,
      "ve": 247,
      "our": 248,
      "Ġe": 249,
      "pp": 250,
      "Ġl": 251,
      "dd": 252,
      "ce": 253,
      "ow": 254,
      "Ġun": 255,
      "Ġst": 256,
      "ra": 257,
      "Ġsal": 258,
      "ot": 259,
      "til": 260,
      "ge": 261,
      "Ġh": 262,
      "ll": 263,
      "Ġpe": 264,
      "am": 265,
      "Ġmin": 266,
      "ute": 267,
      "Ġmi": 268,
      "Ġadd": 269,
      "Ġuntil": 270,
      "Ġmix": 271,
      "Ġfor": 272,
      "Ġof": 273,
      "Ġcoo": 274,
      "gar": 275,
      "ch": 276,
      "ver": 277,
      "Ġbe": 278,
      "ly": 279,
      "Ġminute": 280,
      "to": 281,
      "Ġsu": 282,
      "Ġ4": 283,
      "Ġminutes": 284,
      "Ġsalt": 285,
      "ick": 286,
      "gh": 287,
      "ion": 288,
      "rec": 289,
      "Ġsp": 290,
      "ad": 291,
      "ine": 292,
      "Ġche": 293,
      "ir": 294,
      "Ġsa": 295,
      "ake": 296,
      "title": 297,
      "st": 298,
      "Ġhe": 299,
      "Ġcook": 300,
      "Ġbut": 301,
      "pper": 302,
      "Ġle": 303,
      "Ġsugar": 304,
      "Ġor": 305,
      "Ġpepper": 306,
      "um": 307,
      "Ġse": 308,
      "ice": 309,
      "ri": 310,
      "Ġ5": 311,
      "ry": 312,
      "uce": 313,
      "Ġn": 314,
      "Ġfl": 315,
      "Ġbutter": 316,
      "ese": 317,
      "Ġinto": 318,
      "red": 319,
      "Ġcheese": 320,
      "gg": 321,
      "Ġbro": 322,
      "Ġcre": 323,
      "Ġth": 324,
      "ck": 325,
      "Ġegg": 326,
      "Ġheat": 327,
      "Ġj": 328,
      "co": 329,
      "Ġwa": 330,
      "ato": 331,
      "id": 332,
      "icken": 333,
      "Ġover": 334,
      "Ġonion": 335,
      "Ġstir": 336,
      "Ġcream": 337,
      "ure": 338,
      "Ġy": 339,
      "ur": 340,
      "Ġsauce": 341,
      "mo": 342,
      "Ġoil": 343,
      "Ġwh": 344,
      "Ġflour": 345,
      "Ġchicken": 346,
      "ts": 347,
      "Ġwater": 348,
      "Ġv": 349,
      "Ġr": 350,
      "el": 351,
      "ss": 352,
      "lic": 353,
      "igh": 354,
      "Ġ6": 355,
      "im": 356,
      "Ġpla": 357,
      "Ġpan": 358,
      "ill": 359,
      "ast": 360,
      "ble": 361,
      "Ġso": 362,
      "Ġgar": 363,
      "ven": 364,
      "Ġbow": 365,
      "Ġbowl": 366,
      "ate": 367,
      "her": 368,
      "ilk": 369,
      "ture": 370,
      "Ġcom": 371,
      "et": 372,
      "wn": 373,
      "Ġju": 374,
      "ru": 375,
      "all": 376,
      "read": 377,
      "Ġbak": 378,
      "ip": 379,
      "Ġsh": 380,
      "qu": 381,
      "Ġmixture": 382,
      "Ġbrown": 383,
      "Ġcho": 384,
      "get": 385,
      "Ġser": 386,
      "Ġro": 387,
      "ie": 388,
      "out": 389,
      "Ġgarlic": 390,
      "Ġbake": 391,
      "Ġit": 392,
      "Ġat": 393,
      "li": 394,
      "Ġmilk": 395,
      "Ġpre": 396,
      "sh": 397,
      "Ġbaking": 398,
      "Ġcu": 399,
      "Ġpot": 400,
      "se": 401,
      "Ġgre": 402,
      "Ġall": 403,
      "ough": 404,
      "Ġ(": 405,
      "Ġeggs": 406,
      "ell": 407,
      "Ġ8": 408,
      "Ġ7": 409,
      "Ġab": 410,
      "Ġmu": 411,
      "Ġplace": 412,
      "ight": 413,
      "Ġoven": 414,
      "ish": 415,
      "ol": 416,
      "Ġ10": 417,
      "Ġfro": 418,
      "Ġis": 419,
      "if": 420,
      "ach": 421,
      "Ġtom": 422,
      "Ġk": 423,
      "edi": 424,
      "ap": 425,
      "mon": 426,
      "Ġtomato": 427,
      "Ġabout": 428,
      "ring": 429,
      "oil": 430,
      "able": 431,
      "Ġtop": 432,
      "Ġwhi": 433,
      "Ġcomb": 434,
      "Ġte": 435,
      "oon": 436,
      "me": 437,
      "Ġcut": 438,
      "Ġlar": 439,
      "ide": 440,
      "Ġred": 441,
      "Ġlarge": 442,
      "ien": 443,
      "Ġ9": 444,
      "Ġpar": 445,
      "ain": 446,
      "illa": 447,
      "der": 448,
      "Ġmedi": 449,
      "Ġas": 450,
      "ay": 451,
      "Ġmedium": 452,
      "anilla": 453,
      "Ġvanilla": 454,
      "Ġremo": 455,
      "late": 456,
      "Ġing": 457,
      "Ġjuice": 458,
      "Ġingred": 459,
      "ran": 460,
      "Ġingredien": 461,
      "Ġpow": 462,
      "Ġfrom": 463,
      "Ġpour": 464,
      "Ġingredients": 465,
      "Ġme": 466,
      "Ġcup": 467,
      "Ġcombine": 468,
      "Ġpie": 469,
      "Ġlemon": 470,
      "oo": 471,
      "Ġwell": 472,
      "Ġpotato": 473,
      "Ġboil": 474,
      "Ġsk": 475,
      "Ġmar": 476,
      "Ġan": 477,
      "Ġremove": 478,
      "ser": 479,
      "ted": 480,
      "ore": 481,
      "colate": 482,
      "ff": 483,
      "ber": 484,
      "Ġbread": 485,
      "Ġserve": 486,
      "Ġchocolate": 487,
      "Ġoli": 488,
      "Ġthen": 489,
      "nder": 490,
      "ille": 491,
      "Ġba": 492,
      "Ġpowder": 493,
      "rn": 494,
      "Ġcover": 495,
      "Ġcake": 496,
      "Â°": 497,
      "ink": 498,
      "pple": 499,
      "Ġcool": 500,
      "Ġve": 501,
      "ger": 502,
      "Ġla": 503,
      "Ġcorn": 504,
      "Ġde": 505,
      "Ġ35": 506,
      "one": 507,
      "Ġcr": 508,
      "Ġlet": 509,
      "Ġgreen": 510,
      "Ġhour": 511,
      "ard": 512,
      "om": 513,
      "Ġsl": 514,
      "gether": 515,
      "oup": 516,
      "Ġtogether": 517,
      "ces": 518,
      "con": 519,
      "th": 520,
      "Ġeach": 521,
      "rain": 522,
      "ood": 523,
      "Ġyou": 524,
      "Ġspr": 525,
      "Ġrem": 526,
      "old": 527,
      "Ġolive": 528,
      "Ġwhite": 529,
      "Ġremain": 530,
      "imm": 531,
      "Ġshe": 532,
      "Ġsoup": 533,
      "Ġal": 534,
      "ant": 535,
      "Ġ350": 536,
      "Ġremaining": 537,
      "Ġcon": 538,
      "Ġtur": 539,
      "ves": 540,
      "ason": 541,
      "aste": 542,
      "ct": 543,
      "Ġsprink": 544,
      "Ġrice": 545,
      "Ġseason": 546,
      "ables": 547,
      "Ġcar": 548,
      "Ġra": 549,
      "mall": 550,
      "age": 551,
      "ent": 552,
      "poon": 553,
      "Ġset": 554,
      "Ġif": 555,
      "we": 556,
      "ef": 557,
      "heat": 558,
      "Ġsprinkle": 559,
      "Ġveget": 560,
      "ightly": 561,
      "oth": 562,
      "Ġble": 563,
      "Ġbean": 564,
      "Ġ15": 565,
      "Ġsalad": 566,
      "ole": 567,
      "and": 568,
      "Ġfre": 569,
      "ies": 570,
      "Ġmel": 571,
      "Ġbeat": 572,
      "Ġdough": 573,
      "Ġhal": 574,
      "are": 575,
      "ving": 576,
      "Ġare": 577,
      "Ġbeef": 578,
      "Ġgr": 579,
      "Ġ12": 580,
      "illet": 581,
      "inn": 582,
      "Ġbla": 583,
      "Ġmeat": 584,
      "Ġnut": 585,
      "ime": 586,
      "Ġbre": 587,
      "inch": 588,
      "Ġroll": 589,
      "un": 590,
      "ten": 591,
      "Ġblack": 592,
      "Ġcan": 593,
      "gre": 594,
      "immer": 595,
      "Ġste": 596,
      "Ġdry": 597,
      "Ġlow": 598,
      "Ġstirring": 599,
      "ound": 600,
      "mp": 601,
      "Ġ30": 602,
      "Ġgra": 603,
      "Ġsimmer": 604,
      "Ġli": 605,
      "Ġskillet": 606,
      "ke": 607,
      "Ġsmall": 608,
      "Ġsmo": 609,
      "Ġmush": 610,
      "Ġdish": 611,
      "Ġpast": 612,
      "room": 613,
      "Ġex": 614,
      "Ġhot": 615,
      "Ġdrain": 616,
      ").": 617,
      "iz": 618,
      "Ġmushroom": 619,
      "Ġhalf": 620,
      "Ġup": 621,
      "ork": 622,
      "fri": 623,
      "Ġout": 624,
      "Ġcrum": 625,
      "us": 626,
      "ise": 627,
      "ally": 628,
      "Ġpotatoes": 629,
      "Ġpap": 630,
      "Ġonions": 631,
      "Ġrefri": 632,
      "Ġpreheat": 633,
      "Ġput": 634,
      "Ġdi": 635,
      "Ġce": 636,
      "lo": 637,
      "Ġ11": 638,
      "Ġbring": 639,
      "Ġvine": 640,
      "amon": 641,
      "Ġcru": 642,
      "ave": 643,
      "innamon": 644,
      "Ġvinegar": 645,
      "Ġcas": 646,
      "Ġspread": 647,
      "Ġapple": 648,
      "Ġcinnamon": 649,
      "Ġ13": 650,
      "Ġ20": 651,
      "ee": 652,
      "bs": 653,
      "Ġrefriger": 654,
      "'s": 655,
      "Ġpu": 656,
      "Ġblend": 657,
      "ated": 658,
      "ley": 659,
      "berry": 660,
      "che": 661,
      "ld": 662,
      "Ġmo": 663,
      "Ġfla": 664,
      "Ġsod": 665,
      "Ġtender": 666,
      "art": 667,
      "ue": 668,
      "Ġlay": 669,
      "Ġyour": 670,
      "Ġturn": 671,
      "Ġoran": 672,
      "ile": 673,
      "Ġpo": 674,
      "Ġserving": 675,
      "Ġne": 676,
      "Ġsour": 677,
      "Ġcele": 678,
      "Ġswe": 679,
      "Ġus": 680,
      "Ġcelery": 681,
      "stard": 682,
      "pan": 683,
      "Ġhours": 684,
      "cess": 685,
      "Ġcra": 686,
      "Ġsqu": 687,
      "Ġpars": 688,
      "ash": 689,
      "ag": 690,
      "Ġpro": 691,
      "Ġen": 692,
      "ers": 693,
      "serole": 694,
      "Ġcasserole": 695,
      "Ġwhe": 696,
      "Ġdegre": 697,
      "Ġspoon": 698,
      "isk": 699,
      "Ġz": 700,
      "Ġchil": 701,
      "ablespoon": 702,
      "Ġgreas": 703,
      "Ġtomatoes": 704,
      "ab": 705,
      "Ġsmooth": 706,
      "Ġtablespoon": 707,
      "Ġparsley": 708,
      "pped": 709,
      "Ġmay": 710,
      "Ġmake": 711,
      "Ġaside": 712,
      "Ġchip": 713,
      "Ġsaucepan": 714,
      "Ġcarro": 715,
      "pe": 716,
      "Ġbacon": 717,
      "Ġwhen": 718,
      "Ġsheet": 719,
      "Ġcooking": 720,
      "arm": 721,
      "Ġsoda": 722,
      "Ġpork": 723,
      "Ġmargar": 724,
      "Ġinch": 725,
      "Ġar": 726,
      "Ġbroth": 727,
      "Ġfill": 728,
      "Ġdegrees": 729,
      "Ġqu": 730,
      "cc": 731,
      "ress": 732,
      "Ġgold": 733,
      "Ġone": 734,
      "Ġthem": 735,
      "Ġsc": 736,
      "Ġlightly": 737,
      "Ġmargarine": 738,
      "ipe": 739,
      "fore": 740,
      "atter": 741,
      "pping": 742,
      "Ġorange": 743,
      "fer": 744,
      "Ġslic": 745,
      "Ġbefore": 746,
      "av": 747,
      "ian": 748,
      "Ġnot": 749,
      "Ġwhisk": 750,
      "Ġvegetable": 751,
      "Ġmustard": 752,
      "Ġwine": 753,
      "Ġsof": 754,
      "inger": 755,
      "Ġpine": 756,
      "ne": 757,
      "Ġgolden": 758,
      "na": 759,
      "Ġrec": 760,
      "ps": 761,
      "Ġside": 762,
      "Ġjust": 763,
      "Ġseed": 764,
      "Ġbot": 765,
      "Ġwarm": 766,
      "Ġsweet": 767,
      "les": 768,
      "Ġuse": 769,
      "Ġdis": 770,
      "Ġthis": 771,
      "Ġbas": 772,
      "Ġpasta": 773,
      "Ġbreast": 774,
      "est": 775,
      "ub": 776,
      "Ġsaute": 777,
      "Ġtran": 778,
      "Ġalmo": 779,
      "Ġbeans": 780,
      "Ġrecipe": 781,
      "Ġtrans": 782,
      "po": 783,
      "tom": 784,
      "Ġx": 785,
      "Ġdress": 786,
      "Ġcrust": 787,
      "apple": 788,
      "Ġmore": 789,
      "uc": 790,
      "anut": 791,
      "Ġlo": 792,
      "Ġpeanut": 793,
      "Ġfir": 794,
      "ray": 795,
      "mes": 796,
      "Ġwill": 797,
      "Ġdressing": 798,
      "af": 799,
      "akes": 800,
      "conut": 801,
      "can": 802,
      "Ġpineapple": 803,
      "Ġusing": 804,
      "Ġcoconut": 805,
      "Ġsto": 806,
      "Ġginger": 807,
      "tra": 808,
      "ire": 809,
      "vered": 810,
      "Ġbottom": 811,
      "uff": 812,
      "Ġpaper": 813,
      "Ġdo": 814,
      "zz": 815,
      "Ġextra": 816,
      "ini": 817,
      "Ġpur": 818,
      "Ġchili": 819,
      "nut": 820,
      "Ġice": 821,
      "ul": 822,
      "ins": 823,
      "Ġnuts": 824,
      "Ġcont": 825,
      "ries": 826,
      "Ġlayer": 827,
      "Ġtoss": 828,
      "Ġdes": 829,
      "Ġliqu": 830,
      "pose": 831,
      "ade": 832,
      "rough": 833,
      "Ġfry": 834,
      "Ġcrack": 835,
      "rimp": 836,
      "ately": 837,
      "Ġparmes": 838,
      "Ġcookies": 839,
      "Ġhigh": 840,
      "Ġparmesan": 841,
      "Ġtransfer": 842,
      "Ġsy": 843,
      "Ġpurpose": 844,
      "Ġthrough": 845,
      "Ġprep": 846,
      "ple": 847,
      "rup": 848,
      "Ġsaus": 849,
      "Ġsyrup": 850,
      "Ġpecan": 851,
      "Ġ40": 852,
      "Ġpieces": 853,
      "Ġshrimp": 854,
      "Ġtime": 855,
      "Ġham": 856,
      "Ġtaste": 857,
      "ved": 858,
      "Ġby": 859,
      "Ġrefrigerate": 860,
      "ddar": 861,
      "Ġcheddar": 862,
      "Ġ14": 863,
      "Ġseasoning": 864,
      "Ġalmond": 865,
      "Ġmelt": 866,
      "very": 867,
      "ently": 868,
      "ruit": 869,
      "Ġdri": 870,
      "ides": 871,
      "Ġspray": 872,
      "Ġball": 873,
      "Ġcups": 874,
      "Ġfree": 875,
      "Ġeven": 876,
      "Ġchill": 877,
      "ump": 878,
      "Ġprocess": 879,
      "Ġcoat": 880,
      "Ġslices": 881,
      "ack": 882,
      "Ġmelted": 883,
      "Ġlime": 884,
      "Ġoff": 885,
      "Ġthick": 886,
      "Ġsausage": 887,
      "Ġclo": 888,
      "ster": 889,
      "Ġnood": 890,
      "led": 891,
      "Ġcooked": 892,
      "Ġgla": 893,
      "Ġbar": 894,
      "Ġsides": 895,
      "Ġfilling": 896,
      "Ġbatter": 897,
      "os": 898,
      "cco": 899,
      "ions": 900,
      "Ġreduce": 901,
      "Ġvegetables": 902,
      "ks": 903,
      "stant": 904,
      "Ġliquid": 905,
      "oney": 906,
      "Ġslice": 907,
      "Ġstra": 908,
      "Ġteas": 909,
      "ame": 910,
      "ze": 911,
      "Ġban": 912,
      "Ġhoney": 913,
      "Ġrack": 914,
      "Ġteaspoon": 915,
      "Ġboiling": 916,
      "Ġbasil": 917,
      "Ġextract": 918,
      "tle": 919,
      "Ġfat": 920,
      "Ġtw": 921,
      "Ġfruit": 922,
      "Ġcris": 923,
      "Ġgreased": 924,
      "tt": 925,
      "Ġonto": 926,
      "Ġbanan": 927,
      "Ġfood": 928,
      "own": 929,
      "Ġplate": 930,
      "Ġmushrooms": 931,
      "Ġi": 932,
      "onna": 933,
      "Ġsoy": 934,
      "Ġbrocco": 935,
      "Ġlight": 936,
      "onnaise": 937,
      "rap": 938,
      "Ġmayonnaise": 939,
      "Ġroast": 940,
      "Ġstraw": 941,
      "ches": 942,
      "ired": 943,
      "Ġbroccoli": 944,
      "dding": 945,
      "Ġgrill": 946,
      "avy": 947,
      "ined": 948,
      "Ġspin": 949,
      "Ġfold": 950,
      "Ġstock": 951,
      "Ġpudding": 952,
      "gan": 953,
      "Ġspinach": 954,
      "Ġcookie": 955,
      "Ġtor": 956,
      "Ġpress": 957,
      "ges": 958,
      "Ġheavy": 959,
      "Ġsoft": 960,
      "Ġbrowned": 961,
      "Ġri": 962,
      "Ġdown": 963,
      "ous": 964,
      "Ġdesired": 965,
      "row": 966,
      "Ġ45": 967,
      "Ġlon": 968,
      "75": 969,
      "Ġno": 970,
      "Ġform": 971,
      "Ġlea": 972,
      "par": 973,
      "Ġshor": 974,
      "enter": 975,
      "Ġdip": 976,
      "ew": 977,
      "ac": 978,
      "less": 979,
      "ich": 980,
      "Ġcenter": 981,
      "Ġtablespoons": 982,
      "Ġmarin": 983,
      "Ġcher": 984,
      "Ġ16": 985,
      "ther": 986,
      "Ġthat": 987,
      "Ġ&": 988,
      "Ġ25": 989,
      "Ġevenly": 990,
      "ature": 991,
      "Ġbell": 992,
      "Ġbl": 993,
      "ka": 994,
      "key": 995,
      "Ġoat": 996,
      "Ġfoil": 997,
      "Ġtemp": 998,
      "umin": 999,
      "Ġsteak": 1000,
      "Ġgently": 1001,
      "Ġcomple": 1002,
      "Ġstand": 1003,
      "urn": 1004,
      "Ġuns": 1005,
      "25": 1006,
      "Ġbru": 1007,
      "Ġshall": 1008,
      "Ġocc": 1009,
      "ionally": 1010,
      "Ġpeppers": 1011,
      "ittle": 1012,
      "Ġcarrot": 1013,
      "Ġslightly": 1014,
      "other": 1015,
      "og": 1016,
      "Ġcomplete": 1017,
      "Ġoccas": 1018,
      "Ġfish": 1019,
      "Ġchopped": 1020,
      "Ġdone": 1021,
      "Ġshell": 1022,
      "low": 1023,
      "Ġwhip": 1024,
      "Ġoccasionally": 1025,
      "Ġonce": 1026,
      "tened": 1027,
      "Ġmuff": 1028,
      "Ġwhile": 1029,
      "tilla": 1030,
      "meg": 1031,
      "illed": 1032,
      "cor": 1033,
      "Ġore": 1034,
      "Ġtortilla": 1035,
      "alian": 1036,
      "Ġkee": 1037,
      "gin": 1038,
      "Ġcrisp": 1039,
      "Ġreser": 1040,
      "Ġcompletely": 1041,
      "Ġcle": 1042,
      "ull": 1043,
      "Ġcarrots": 1044,
      "yme": 1045,
      "Ġitalian": 1046,
      "Ġsiz": 1047,
      "sa": 1048,
      "Ġgarn": 1049,
      "Ġhave": 1050,
      "Ġother": 1051,
      "Ġthyme": 1052,
      "Ġlittle": 1053,
      "ould": 1054,
      "Ġflak": 1055,
      "Ġthey": 1056,
      "Ġpaste": 1057,
      "Ġeas": 1058,
      "antro": 1059,
      "ta": 1060,
      "Ġtopping": 1061,
      "ary": 1062,
      "Ġanother": 1063,
      "ilantro": 1064,
      "Ġflav": 1065,
      "Ġcilantro": 1066,
      "Ġed": 1067,
      "Ġwal": 1068,
      "Ġturkey": 1069,
      "Ġcrumb": 1070,
      "Ġyol": 1071,
      "kin": 1072,
      "Ġslow": 1073,
      "Ġtemper": 1074,
      "Ġmic": 1075,
      "arch": 1076,
      "Ġcur": 1077,
      "Ġkeep": 1078,
      "Ġhand": 1079,
      "Ġspic": 1080,
      "Ġwrap": 1081,
      "Â°.": 1082,
      "ition": 1083,
      "Ġaf": 1084,
      "gano": 1085,
      "Ġcoco": 1086,
      "ucch": 1087,
      "Ġbo": 1088,
      "Ġspe": 1089,
      "Ġtwo": 1090,
      "Ġtemperature": 1091,
      "ucchini": 1092,
      "Ġrais": 1093,
      "urt": 1094,
      "berries": 1095,
      "Ġstuff": 1096,
      "Ġcocoa": 1097,
      "Ġthicken": 1098,
      "Ġskin": 1099,
      "Ġnoodles": 1100,
      "Ġzucchini": 1101,
      "Ġwalnut": 1102,
      "Ġany": 1103,
      "Ġcold": 1104,
      "Ġafter": 1105,
      "Ġmicrow": 1106,
      "Ġpeel": 1107,
      "Ġ-": 1108,
      "ric": 1109,
      "Ġ375": 1110,
      "Ġpump": 1111,
      "abb": 1112,
      "high": 1113,
      "Ġ18": 1114,
      "Ġsome": 1115,
      "ang": 1116,
      "nds": 1117,
      "Ġbag": 1118,
      "Ġnutmeg": 1119,
      "Ġmixing": 1120,
      "Ġallow": 1121,
      "Ġvery": 1122,
      "abbage": 1123,
      "Ġchop": 1124,
      "Ġcabbage": 1125,
      "Ġgarnish": 1126,
      "Ġpumpkin": 1127,
      "Ġpl": 1128,
      "Ġbanana": 1129,
      "Ġmicrowave": 1130,
      "Ġta": 1131,
      "Ġoregano": 1132,
      "Ġfresh": 1133,
      "Ġmixer": 1134,
      "tening": 1135,
      "Ġcovered": 1136,
      "Ġpack": 1137,
      "hed": 1138,
      "Ġapp": 1139,
      "Ġfirst": 1140,
      "Ġnon": 1141,
      "Ġcrumbs": 1142,
      "Ġleaves": 1143,
      "Ġchips": 1144,
      "ogurt": 1145,
      "Ġpastry": 1146,
      "Ġblender": 1147,
      "be": 1148,
      "Ġpapri": 1149,
      "Ġyogurt": 1150,
      "Ġpure": 1151,
      "stic": 1152,
      "Ġshortening": 1153,
      "Ġgran": 1154,
      "Ġpaprika": 1155,
      "Ġfine": 1156,
      "cu": 1157,
      "de": 1158,
      "ator": 1159,
      "Ġseco": 1160,
      "ace": 1161,
      "milk": 1162,
      "Ġbit": 1163,
      "Ġzest": 1164,
      "Ġcontin": 1165,
      "Ġenough": 1166,
      "Ġloaf": 1167,
      "els": 1168,
      "starch": 1169,
      "Ġcornstarch": 1170,
      "sol": 1171,
      "nt": 1172,
      "ellow": 1173,
      "Ġcumin": 1174,
      "Ġye": 1175,
      "Ġpat": 1176,
      "Ġdirec": 1177,
      "Ġdrizz": 1178,
      "ite": 1179,
      "Ġcherry": 1180,
      "Ġwor": 1181,
      "Ġsquash": 1182,
      "urger": 1183,
      "Ġblended": 1184,
      "Ġcloves": 1185,
      "Ġyellow": 1186,
      "Ġdissol": 1187,
      "Ġbis": 1188,
      "Ġleast": 1189,
      "Ġlike": 1190,
      "asted": 1191,
      "ared": 1192,
      "oughly": 1193,
      "Ġ400": 1194,
      "ets": 1195,
      "Ġ17": 1196,
      "Ġtill": 1197,
      "Ġblue": 1198,
      "Ġcran": 1199,
      "Ġkn": 1200,
      "Ġrefrigerator": 1201,
      "Ġfirm": 1202,
      "Ġneed": 1203,
      "Ġballs": 1204,
      "Ġclean": 1205,
      "bly": 1206,
      "lla": 1207,
      "Ġscall": 1208,
      "ive": 1209,
      "Ġhas": 1210,
      "Ġbrush": 1211,
      "Ġunco": 1212,
      "ually": 1213,
      "Ġam": 1214,
      "Ġrest": 1215,
      "Ġbuttermilk": 1216,
      "Ġgrease": 1217,
      "Ġyeast": 1218,
      "Ġcracker": 1219,
      "Ġsur": 1220,
      "Ġprocessor": 1221,
      "Ġround": 1222,
      "Ġstick": 1223,
      "op": 1224,
      "Ġtow": 1225,
      "Ġstrawberry": 1226,
      "Ġlen": 1227,
      "ment": 1228,
      "Ġstri": 1229,
      "nch": 1230,
      "Ġread": 1231,
      "Ġplastic": 1232,
      "enne": 1233,
      "Ġsquare": 1234,
      "oc": 1235,
      "Ġmakes": 1236,
      "Ġpea": 1237,
      "izz": 1238,
      "Ġlett": 1239,
      "Ġdrizzle": 1240,
      "night": 1241,
      "Ġglass": 1242,
      "Ġfew": 1243,
      "umber": 1244,
      "Ġarran": 1245,
      "Ġimm": 1246,
      "wh": 1247,
      "Ġbay": 1248,
      "meal": 1249,
      "Ġimmedi": 1250,
      "Ġcontinue": 1251,
      "Ġcrumble": 1252,
      "Ġimmediately": 1253,
      "Ġsalmon": 1254,
      "Ġshould": 1255,
      "ling": 1256,
      "ig": 1257,
      "ind": 1258,
      "Ġap": 1259,
      "Ġret": 1260,
      "Ġbaked": 1261,
      "Ġbone": 1262,
      "Ġarrange": 1263,
      "'t": 1264,
      "Ġher": 1265,
      "Ġflavor": 1266,
      "stick": 1267,
      "Ġthor": 1268,
      "Ġovernight": 1269,
      "Ġpizz": 1270,
      "Ġapples": 1271,
      "Ġthoroughly": 1272,
      "Ġcuc": 1273,
      "Ġground": 1274,
      "Ġca": 1275,
      "Ġaddition": 1276,
      "shire": 1277,
      "Ġcaram": 1278,
      "Ġthin": 1279,
      "Ġcucumber": 1280,
      "Ġspeed": 1281,
      "sp": 1282,
      "esame": 1283,
      "Ġfork": 1284,
      "pt": 1285,
      "Ġsurf": 1286,
      "Ġshap": 1287,
      "Ġmozz": 1288,
      "Ġsesame": 1289,
      "Ġreturn": 1290,
      "oni": 1291,
      "Ġlettuce": 1292,
      "arella": 1293,
      "Ġroom": 1294,
      "Ġsize": 1295,
      "ffee": 1296,
      "stershire": 1297,
      "ess": 1298,
      "Ġprepared": 1299,
      "Ġcro": 1300,
      "Ġconstant": 1301,
      "osher": 1302,
      "Ġkosher": 1303,
      "Ġmozzarella": 1304,
      "Ġav": 1305,
      "Ġconstantly": 1306,
      "Ġworce": 1307,
      "Ġsurface": 1308,
      "Ġper": 1309,
      ".)": 1310,
      "Ġworcestershire": 1311,
      "Ġjell": 1312,
      "Ġcol": 1313,
      "Ġseeds": 1314,
      "Ġfri": 1315,
      "Ġquick": 1316,
      "ift": 1317,
      "Ġdro": 1318,
      "ok": 1319,
      "Ġeasy": 1320,
      "fe": 1321,
      "alted": 1322,
      "Ġcreamy": 1323,
      "ist": 1324,
      "Ġmac": 1325,
      "Ġpizza": 1326,
      "Ġready": 1327,
      "Ġcontain": 1328,
      "Ġfrost": 1329,
      "ssi": 1330,
      "oured": 1331,
      "Ġpick": 1332,
      "Ġcaramel": 1333,
      "ding": 1334,
      "Ġaround": 1335,
      "ned": 1336,
      "Ġunsalted": 1337,
      "sem": 1338,
      "Ġcare": 1339,
      "Ġmean": 1340,
      "oy": 1341,
      "Ġback": 1342,
      "Ġday": 1343,
      "ful": 1344,
      "Ġmarsh": 1345,
      "mallow": 1346,
      "Ġtake": 1347,
      "Ġdiv": 1348,
      "fat": 1349,
      "while": 1350,
      "Ġwhites": 1351,
      "Ġprepare": 1352,
      "Ġrolls": 1353,
      "Ġmarshmallow": 1354,
      "tti": 1355,
      "ife": 1356,
      "Ġpossi": 1357,
      "ting": 1358,
      "ep": 1359,
      "sed": 1360,
      "Ġlonger": 1361,
      "Ġsalsa": 1362,
      "aghe": 1363,
      "Ġmeanwhile": 1364,
      "Ġcombined": 1365,
      "Ġgrad": 1366,
      "Ġdon": 1367,
      "Ġbreak": 1368,
      "ark": 1369,
      "cake": 1370,
      "Ġspaghe": 1371,
      "Ġgradually": 1372,
      "Ġsand": 1373,
      "irgin": 1374,
      "Ġedges": 1375,
      "ully": 1376,
      "Ġag": 1377,
      "Ġbub": 1378,
      "Ġspaghetti": 1379,
      "Ġknife": 1380,
      "Ġpans": 1381,
      "Ġsw": 1382,
      "Ġpuree": 1383,
      "ort": 1384,
      "ai": 1385,
      "cuit": 1386,
      "dge": 1387,
      "Ġwe": 1388,
      "sc": 1389,
      "etened": 1390,
      "side": 1391,
      "Ġline": 1392,
      "ust": 1393,
      "up": 1394,
      "Ġsepar": 1395,
      "Ġfloured": 1396,
      "Ġacc": 1397,
      "Ġboth": 1398,
      "Ġpecans": 1399,
      "Ġdirect": 1400,
      "Ġdou": 1401,
      "atin": 1402,
      "Ġbiscuit": 1403,
      "yle": 1404,
      "Ġmint": 1405,
      "Ġcay": 1406,
      "Ġseconds": 1407,
      "Ġinstant": 1408,
      "Ġdisc": 1409,
      "Ġcoffee": 1410,
      "Ġshallot": 1411,
      "Ġcayenne": 1412,
      "apen": 1413,
      "Ġvirgin": 1414,
      "Ġwire": 1415,
      "Ġrepe": 1416,
      "Ġcomes": 1417,
      "ula": 1418,
      "Ġcranberry": 1419,
      "way": 1420,
      "Ġrepeat": 1421,
      "Ġbet": 1422,
      "Ġjal": 1423,
      "Ġdouble": 1424,
      "zen": 1425,
      "Ġcand": 1426,
      "Ġpart": 1427,
      "Ġcond": 1428,
      "lower": 1429,
      "Ġmarinade": 1430,
      "iste": 1431,
      "Ġjar": 1432,
      "wise": 1433,
      "Ġdivide": 1434,
      "Ġ19": 1435,
      "Ġshape": 1436,
      "Ġuncovered": 1437,
      "Ġdrop": 1438,
      "mb": 1439,
      "Ġsandw": 1440,
      "Ġho": 1441,
      "Ġcontainer": 1442,
      "als": 1443,
      "Ġjalapen": 1444,
      "ican": 1445,
      "orated": 1446,
      "Ġloo": 1447,
      "Ġslowly": 1448,
      "Ġmuffin": 1449,
      "lated": 1450,
      "Ġgel": 1451,
      "Ġcurry": 1452,
      "flower": 1453,
      "Ġwed": 1454,
      "Ġwork": 1455,
      "Ġstore": 1456,
      "Ġgranu": 1457,
      "Ġtri": 1458,
      "Ġtaco": 1459,
      "ocad": 1460,
      "Ġdiscard": 1461,
      "Ġconden": 1462,
      "Ġtart": 1463,
      "Ġcondensed": 1464,
      "Ġwheat": 1465,
      "Ġavocad": 1466,
      "Ġcolor": 1467,
      "Ġpackage": 1468,
      "Ġmas": 1469,
      "joy": 1470,
      "Ġ325": 1471,
      "dered": 1472,
      "Ġfo": 1473,
      "Ġenjoy": 1474,
      "Ġpowdered": 1475,
      "Ġmacar": 1476,
      "Ġfrying": 1477,
      "ddle": 1478,
      "Ġchile": 1479,
      "Ġad": 1480,
      "Ġtbs": 1481,
      "ola": 1482,
      "Ġtoo": 1483,
      "ording": 1484,
      "chment": 1485,
      "Ġdill": 1486,
      "Ġdark": 1487,
      "Ġparchment": 1488,
      "Ġfluff": 1489,
      "Ġgo": 1490,
      "Ġaccording": 1491,
      "Ġpeas": 1492,
      "Ġturning": 1493,
      "Ġchun": 1494,
      "Ġboneless": 1495,
      "Ġdeep": 1496,
      "ction": 1497,
      "ount": 1498,
      "uck": 1499,
      "Ġgranulated": 1500,
      "Ġstew": 1501,
      "Ġraisin": 1502,
      "Ġfrosting": 1503,
      "Ġcrab": 1504,
      "semary": 1505,
      "Ġras": 1506,
      "burger": 1507,
      "Ġlb": 1508,
      "Ġsift": 1509,
      "Ġrub": 1510,
      "Ġjuic": 1511,
      "Ġrosemary": 1512,
      "Ġcub": 1513,
      "arp": 1514,
      "Ġstrain": 1515,
      "Ġchops": 1516,
      "by": 1517,
      "Ġgood": 1518,
      "Ġagain": 1519,
      "Ġseparate": 1520,
      "Ġlong": 1521,
      "Ġrasp": 1522,
      "nel": 1523,
      "Ġadditional": 1524,
      "cept": 1525,
      "Ġflat": 1526,
      "Ġyolk": 1527,
      "Ġsmok": 1528,
      "Ġsea": 1529,
      "gth": 1530,
      "parag": 1531,
      "pl": 1532,
      "paragus": 1533,
      "Ġinser": 1534,
      "xt": 1535,
      "Ġmins": 1536,
      "Ġevery": 1537,
      "ong": 1538,
      "Ġasparagus": 1539,
      "ham": 1540,
      "lect": 1541,
      "Ġmacaroni": 1542,
      "Ġthickened": 1543,
      "Ġdel": 1544,
      "Ġfrench": 1545,
      "rum": 1546,
      "),": 1547,
      "Ġ24": 1548,
      "una": 1549,
      "iche": 1550,
      "mer": 1551,
      "so": 1552,
      "Ġlength": 1553,
      "ree": 1554,
      "Ġwhipped": 1555,
      "ball": 1556,
      "Ġ\"": 1557,
      "Ġsheets": 1558,
      "Ġsure": 1559,
      "Ġgelatin": 1560,
      "Ġnext": 1561,
      "Ġroasted": 1562,
      "Ġhamburger": 1563,
      "Ġfet": 1564,
      "iler": 1565,
      "asts": 1566,
      "Ġavocado": 1567,
      "Ġjalapeno": 1568,
      "Ġev": 1569,
      "Ġgraham": 1570,
      "iss": 1571,
      "Ġlid": 1572,
      "cakes": 1573,
      "Ġtuna": 1574,
      "Ġend": 1575,
      "Ġfreeze": 1576,
      "ale": 1577,
      "Ġpossibly": 1578,
      "aking": 1579,
      "Ġcrackers": 1580,
      "ms": 1581,
      "Ġeggpl": 1582,
      "fully": 1583,
      "Ġadding": 1584,
      "Ġbarbe": 1585,
      "Ġreserved": 1586,
      "iff": 1587,
      "Ġinches": 1588,
      "Ġbat": 1589,
      "Ġcrumbled": 1590,
      "Ġplain": 1591,
      "Ġpear": 1592,
      "Ġgrilled": 1593,
      "Ġbars": 1594,
      "Ġcau": 1595,
      "Ġpul": 1596,
      "heated": 1597,
      "Ġdirections": 1598,
      "Ġlamb": 1599,
      "Ġber": 1600,
      "int": 1601,
      "Ġtbsp": 1602,
      "Ġyolks": 1603,
      "ia": 1604,
      "Ġcooled": 1605,
      "aple": 1606,
      "Ġcarefully": 1607,
      "Ġtoast": 1608,
      "Ġstyle": 1609,
      "Ġshallow": 1610,
      "Ġstart": 1611,
      "Ġheated": 1612,
      "Ġreduc": 1613,
      "io": 1614,
      "Ġelect": 1615,
      "Ġmuffins": 1616,
      "Ġexcept": 1617,
      "Ġmaple": 1618,
      "Ġfluffy": 1619,
      "Ġstrips": 1620,
      "Ġalmonds": 1621,
      "Ġelectric": 1622,
      "Ġsquares": 1623,
      "Ġhead": 1624,
      "Ġsliced": 1625,
      "Ġspice": 1626,
      "Ġbreasts": 1627,
      "ek": 1628,
      "ider": 1629,
      "liflower": 1630,
      "vy": 1631,
      "Ġcanned": 1632,
      "quart": 1633,
      "Ġket": 1634,
      "Ġreduced": 1635,
      "ased": 1636,
      "ino": 1637,
      "sse": 1638,
      "Ġcubes": 1639,
      "Ġservings": 1640,
      "corn": 1641,
      "Ġevap": 1642,
      "ween": 1643,
      "Ġcauliflower": 1644,
      "Ġlowfat": 1645,
      "Ġget": 1646,
      "Ġsteam": 1647,
      "Ġcla": 1648,
      "tern": 1649,
      "arts": 1650,
      "Ġbetween": 1651,
      "Ġneeded": 1652,
      "Ġmon": 1653,
      "ft": 1654,
      "Ġfreez": 1655,
      "Ġeggplant": 1656,
      "Ġnonstick": 1657,
      "rox": 1658,
      "Ġmixed": 1659,
      "Ġnone": 1660,
      "bread": 1661,
      "Ġwhole": 1662,
      "isten": 1663,
      "Ġcons": 1664,
      "Ġolives": 1665,
      "mi": 1666,
      "Ġseal": 1667,
      "Ġwax": 1668,
      "Ġpiece": 1669,
      "Ġfrozen": 1670,
      "Ġglaze": 1671,
      "Ġstuffing": 1672,
      "Ġsco": 1673,
      "ings": 1674,
      "Ġunder": 1675,
      "Ġsharp": 1676,
      "Ġfin": 1677,
      "crum": 1678,
      "Ġsher": 1679,
      "Ġsquee": 1680,
      "inse": 1681,
      "Ġpreheated": 1682,
      "rag": 1683,
      "Ġbra": 1684,
      "Ġsalted": 1685,
      "Ġrinse": 1686,
      "Ġmeatball": 1687,
      "gs": 1688,
      "Ġmini": 1689,
      "Ġtooth": 1690,
      "Ġoatmeal": 1691,
      "Ġbreadcrum": 1692,
      "Ġstrawberries": 1693,
      "iel": 1694,
      "pick": 1695,
      "Ġsoak": 1696,
      "Ġinserted": 1697,
      "Ġrun": 1698,
      "icot": 1699,
      "Ġart": 1700,
      "Ġcider": 1701,
      "nead": 1702,
      "ria": 1703,
      "ricot": 1704,
      "cy": 1705,
      "Ġbun": 1706,
      "imes": 1707,
      "Ġcoated": 1708,
      "Ġexcess": 1709,
      "Ġtoothpick": 1710,
      "Ġcap": 1711,
      "Ġplatter": 1712,
      "Ġalso": 1713,
      "Ġ21": 1714,
      "Ġnote": 1715,
      "Ġknead": 1716,
      "ton": 1717,
      "Ġwalnuts": 1718,
      "Ġwash": 1719,
      "ma": 1720,
      "Ġleave": 1721,
      "Ġapricot": 1722,
      "tered": 1723,
      "Ġspring": 1724,
      "Ġstill": 1725,
      "Ġport": 1726,
      "Ġmex": 1727,
      "Ġherb": 1728,
      "ation": 1729,
      "Ġcandy": 1730,
      "Ġ50": 1731,
      "greased": 1732,
      "Ġraspberry": 1733,
      "Ġsm": 1734,
      "Ġcrock": 1735,
      "Ġspicy": 1736,
      "Ġbou": 1737,
      "cle": 1738,
      "amic": 1739,
      "Ġshake": 1740,
      "Ġhard": 1741,
      "Ġspat": 1742,
      "ters": 1743,
      "Ġop": 1744,
      "cre": 1745,
      "Ġapprox": 1746,
      "Ġha": 1747,
      "Ġlengthwise": 1748,
      "Ġblueberry": 1749,
      "Ġscra": 1750,
      "Ġwood": 1751,
      "Ġsoftened": 1752,
      "Ġtea": 1753,
      "fection": 1754,
      "Ġbaby": 1755,
      "Ġstuffed": 1756,
      "Ġ22": 1757,
      "Ġspatula": 1758,
      "Ġspices": 1759,
      "Ġdut": 1760,
      "unch": 1761,
      "Ġpound": 1762,
      "Ġevaporated": 1763,
      "Ġtowel": 1764,
      "Ġartich": 1765,
      "riander": 1766,
      "Ġstal": 1767,
      "cue": 1768,
      "ized": 1769,
      "Ġconfection": 1770,
      "Ġpatt": 1771,
      "Ġic": 1772,
      "Ġjam": 1773,
      "Ġbr": 1774,
      "Ġbarbecue": 1775,
      "Ġbananas": 1776,
      "bo": 1777,
      "Ġraisins": 1778,
      "Ġpink": 1779,
      "Ġrise": 1780,
      "Ġfreezer": 1781,
      "Ġjuices": 1782,
      "Ġused": 1783,
      "Ġair": 1784,
      "Ġgrated": 1785,
      "Ġfried": 1786,
      "Ġole": 1787,
      "Ġcoriander": 1788,
      "Ġwant": 1789,
      "iled": 1790,
      "cessary": 1791,
      "Ġbeg": 1792,
      "Ġbeating": 1793,
      "ier": 1794,
      "Ġfu": 1795,
      "Ġbest": 1796,
      "Ġnecessary": 1797,
      "Ġamount": 1798,
      "ds": 1799,
      "Ġsit": 1800,
      "Ġflakes": 1801,
      "Ġstiff": 1802,
      "imately": 1803,
      "tte": 1804,
      "Ġfeta": 1805,
      "Ġwhipping": 1806,
      "Ġmash": 1807,
      "Ġsmoked": 1808,
      "Ġdutch": 1809,
      "Ġoleo": 1810,
      "Ġfav": 1811,
      "jon": 1812,
      "Ġchilled": 1813,
      "chup": 1814,
      "Ġpin": 1815,
      "alsamic": 1816,
      "Ġcooker": 1817,
      "veral": 1818,
      "ase": 1819,
      "Ġdissolved": 1820,
      "Ġcal": 1821,
      "Ġketchup": 1822,
      "Ġserves": 1823,
      "Ġricot": 1824,
      "Ġwil": 1825,
      "Ġlayers": 1826,
      "Ġricotta": 1827,
      "Ġskinless": 1828,
      "Ġsub": 1829,
      "Ġseveral": 1830,
      "Ġreserve": 1831,
      "Ġbalsamic": 1832,
      "Ġdissolve": 1833,
      "Ġremoved": 1834,
      "Ġind": 1835,
      "Ġdijon": 1836,
      "weetened": 1837,
      "Ġbiscuits": 1838,
      "Ġpuff": 1839,
      "Ġmeatballs": 1840,
      "ium": 1841,
      "Ġris": 1842,
      "shed": 1843,
      "Ġunsweetened": 1844,
      "Ġcott": 1845,
      "Ġtowels": 1846,
      "fu": 1847,
      "istency": 1848,
      "Ġscoop": 1849,
      "Ġpunch": 1850,
      "Ġgrain": 1851,
      "Ġsn": 1852,
      "fry": 1853,
      "Ġmexican": 1854,
      "lish": 1855,
      "ced": 1856,
      "Ġcanola": 1857,
      "Ġfen": 1858,
      "Ġmy": 1859,
      "Ġmade": 1860,
      "Ġconsistency": 1861,
      "Ġaltern": 1862,
      "ney": 1863,
      "Ġribs": 1864,
      "10": 1865,
      "Ġlast": 1866,
      "Ġsandwich": 1867,
      "Ġsherry": 1868,
      "Ġsame": 1869,
      "quently": 1870,
      "Ġhands": 1871,
      "Ġfrequently": 1872,
      "ght": 1873,
      "Ġrum": 1874,
      "Ġwedges": 1875,
      "Ġapproximately": 1876,
      "Ġvegg": 1877,
      "man": 1878,
      "Ġgravy": 1879,
      "Ġtortillas": 1880,
      "Ġcrushed": 1881,
      "Ġbuttered": 1882,
      "Ġalong": 1883,
      "Ġsim": 1884,
      "Ġmeas": 1885,
      "aten": 1886,
      "Ġcornmeal": 1887,
      "Ġapart": 1888,
      "Ġpeach": 1889,
      "Ġfennel": 1890,
      "ango": 1891,
      "..": 1892,
      "Ġ23": 1893,
      "ously": 1894,
      "Ġwooden": 1895,
      "Ġsage": 1896,
      "Ġseasoned": 1897,
      "Ġleaf": 1898,
      "Ġthree": 1899,
      "Ġraw": 1900,
      "Ġfull": 1901,
      "Ġbouill": 1902,
      "Ġbu": 1903,
      "Ġcottage": 1904,
      "pot": 1905,
      "Ġalmost": 1906,
      "Ġicing": 1907,
      "Ġ425": 1908,
      "of": 1909,
      "Ġbouillon": 1910,
      "Ġstrip": 1911,
      "orb": 1912,
      "Ġtimes": 1913,
      "just": 1914,
      "about": 1915,
      "sag": 1916,
      "sely": 1917,
      "Ġfudge": 1918,
      "ating": 1919,
      "Ġtin": 1920,
      "Ġjelly": 1921,
      "Ġsun": 1922,
      "ness": 1923,
      "Ġmiddle": 1924,
      "sted": 1925,
      "Ġcl": 1926,
      "zed": 1927,
      "Ġmango": 1928,
      "Ġfour": 1929,
      "Ġcheesecake": 1930,
      "Ġpinch": 1931,
      "Ġstalk": 1932,
      "Ġfavor": 1933,
      "Ġtofu": 1934,
      "dded": 1935,
      "Ġlasag": 1936,
      "Ġopen": 1937,
      "llow": 1938,
      "Ġgrap": 1939,
      "uring": 1940,
      "Ġthan": 1941,
      "Ġburn": 1942,
      "ily": 1943,
      "Ġungreased": 1944,
      "Ġhome": 1945,
      "Ġsodium": 1946,
      "Ġchees": 1947,
      "ular": 1948,
      "Ġbowls": 1949,
      "Ġscallions": 1950,
      "Ġmola": 1951,
      "Ġfavorite": 1952,
      "Ġrind": 1953,
      "tail": 1954,
      "Ġpit": 1955,
      "Ġbroiler": 1956,
      "Ġcoar": 1957,
      "Ġtightly": 1958,
      "Ġyiel": 1959,
      "Ġhor": 1960,
      "loin": 1961,
      "Ġfinely": 1962,
      "Ġburger": 1963,
      "stit": 1964,
      "Ġbroil": 1965,
      "Ġshallots": 1966,
      "Ġswiss": 1967,
      "Ġcakes": 1968,
      "ored": 1969,
      "Ġshre": 1970,
      "Ġmeal": 1971,
      "bon": 1972,
      "Ġdesser": 1973,
      "Ġspl": 1974,
      "zel": 1975,
      "Ġvin": 1976,
      "Ġman": 1977,
      "Ġroasting": 1978,
      "Ġmoder": 1979,
      "Ġbite": 1980,
      "Ġbubbly": 1981,
      "ched": 1982,
      "Ġtsp": 1983,
      "Ġcutting": 1984,
      "Ġcustard": 1985,
      "Ġcir": 1986,
      "Ġbon": 1987,
      "Ġway": 1988,
      "ied": 1989,
      "Ġclove": 1990,
      "Ġtou": 1991,
      "Ġmaking": 1992,
      "Ġskew": 1993,
      "real": 1994,
      "Ġequ": 1995,
      "per": 1996,
      "ives": 1997,
      "Ġcrispy": 1998,
      "Ġtoasted": 1999,
      "Ġmuch": 2000,
      "Ġshredded": 2001,
      "Ġpatties": 2002,
      "Ġreg": 2003,
      "Ġdessert": 2004,
      "Ġcock": 2005,
      "spice": 2006,
      "rit": 2007,
      "Ġlentil": 2008,
      "Ġseasonings": 2009,
      "Ġadjust": 2010,
      "Ġdays": 2011,
      "Ġoften": 2012,
      "Ġedge": 2013,
      "corp": 2014,
      "Ġlower": 2015,
      "20": 2016,
      "Ġfit": 2017,
      "Ġonly": 2018,
      "thing": 2019,
      "Ġshells": 2020,
      "Ġchunk": 2021,
      "Ġsubstit": 2022,
      "Ġincorp": 2023,
      "Ġcocktail": 2024,
      "Ġjack": 2025,
      "grette": 2026,
      "Ġteaspoons": 2027,
      "cho": 2028,
      "for": 2029,
      "head": 2030,
      "Ġquar": 2031,
      "Ġgreens": 2032,
      "Ġsplit": 2033,
      "Ġbeer": 2034,
      "Ġmold": 2035,
      "Ġplates": 2036,
      "aigrette": 2037,
      "gel": 2038,
      "Ġcereal": 2039,
      "Ġvinaigrette": 2040,
      "amp": 2041,
      "Ġdried": 2042,
      "Ġmarinate": 2043,
      "anch": 2044,
      "made": 2045,
      "Ġwra": 2046,
      "Ġdump": 2047,
      "Ġold": 2048,
      "Ġsweetened": 2049,
      "Ġhalves": 2050,
      "Ġtops": 2051,
      "Ġver": 2052,
      "Ġolif": 2053,
      "ious": 2054,
      "Ġgen": 2055,
      "Ġtip": 2056,
      "Ġbeen": 2057,
      "Ġbeaten": 2058,
      "Ġcherries": 2059,
      "Ġprefer": 2060,
      "Ġabs": 2061,
      "Ġsoften": 2062,
      "ppy": 2063,
      "ats": 2064,
      "Ġdust": 2065,
      "sauce": 2066,
      "Ġfridge": 2067,
      "Ġpim": 2068,
      "Ġsqueeze": 2069,
      "Ġshort": 2070,
      "Ġpeak": 2071,
      "Ġsubstitute": 2072,
      "Ġtray": 2073,
      "Ġpulse": 2074,
      "Ġleaving": 2075,
      "Ġstove": 2076,
      "Ġnow": 2077,
      "pro": 2078,
      "Ġscrape": 2079,
      "Ġits": 2080,
      "bles": 2081,
      "Ġkra": 2082,
      "rant": 2083,
      "esto": 2084,
      "Ġjello": 2085,
      "Ġtub": 2086,
      "Ġbri": 2087,
      "Ġtrim": 2088,
      "Ġdice": 2089,
      "Ġlasagna": 2090,
      "Ġbatches": 2091,
      "Ġkid": 2092,
      "Ġinside": 2093,
      "Ġsing": 2094,
      "tight": 2095,
      "Ġappl": 2096,
      "Ġchunks": 2097,
      "Ġnoodl": 2098,
      "Ġallspice": 2099,
      "Ġnice": 2100,
      "Ġpesto": 2101,
      "Ġtar": 2102,
      "Ġchick": 2103,
      "nuts": 2104,
      "Ġrib": 2105,
      "Ġsecond": 2106,
      "Ġpop": 2107,
      "Ġabsorb": 2108,
      "Ġsteaks": 2109,
      "Ġquickly": 2110,
      "Ġgener": 2111,
      "Ġpeaches": 2112,
      "od": 2113,
      "Ġbreadcrumb": 2114,
      "Ġboard": 2115,
      "Ġhomemade": 2116,
      "ird": 2117,
      "Ġahead": 2118,
      "Ġfollow": 2119,
      "Ġir": 2120,
      "iced": 2121,
      "oke": 2122,
      "15": 2123,
      "Ġlean": 2124,
      "Ġapplesauce": 2125,
      "ning": 2126,
      "Ġwet": 2127,
      "kra": 2128,
      "Ġbeco": 2129,
      "Ġskim": 2130,
      "Ġhold": 2131,
      "ass": 2132,
      "iches": 2133,
      "Ġdate": 2134,
      "Ġairtight": 2135,
      "Ġbul": 2136,
      "Ġweight": 2137,
      "Ġpeaks": 2138,
      "Ġcreamed": 2139,
      "Ġcreme": 2140,
      "Ġ450": 2141,
      "Ġeverything": 2142,
      "Ġstem": 2143,
      "Ġbrownies": 2144,
      "hes": 2145,
      "the": 2146,
      "Ġfirmly": 2147,
      "Ġgoat": 2148,
      "Ġwithout": 2149,
      "Ġberries": 2150,
      "law": 2151,
      "Ġcoloring": 2152,
      "Ġlad": 2153,
      "Ġoy": 2154,
      "Ġrolling": 2155,
      "Ġartichoke": 2156,
      "iv": 2157,
      "Ġpancakes": 2158,
      "illets": 2159,
      "Ġther": 2160,
      "Ġmashed": 2161,
      "Ġoyster": 2162,
      "Ġrect": 2163,
      "ler": 2164,
      "Ġbegin": 2165,
      "ata": 2166,
      "uminum": 2167,
      "ity": 2168,
      "Ġrectang": 2169,
      "Ġcornbread": 2170,
      "Ġoats": 2171,
      "Ġ300": 2172,
      "Ġherbs": 2173,
      "Ġdelic": 2174,
      "Ġplum": 2175,
      "ingers": 2176,
      "Ġthermo": 2177,
      "Ġsandwiches": 2178,
      "Ġlined": 2179,
      "Ġjars": 2180,
      "Ġaway": 2181,
      "Ġsemi": 2182,
      "Ġwhit": 2183,
      "Ġtb": 2184,
      "weet": 2185,
      "Ġker": 2186,
      "Ġbegins": 2187,
      "Ġfillet": 2188,
      "Ġdecor": 2189,
      "arb": 2190,
      "Ġph": 2191,
      "meter": 2192,
      "Ġaluminum": 2193,
      "Ġkraft": 2194,
      "Ġchives": 2195,
      "inner": 2196,
      "Ġthermometer": 2197,
      "chil": 2198,
      "Ġkit": 2199,
      "proof": 2200,
      "Ġbrand": 2201,
      "Ġstep": 2202,
      "Ġthere": 2203,
      "Ġfillets": 2204,
      "Ġtex": 2205,
      "Ġmer": 2206,
      "Ġsingle": 2207,
      "Ġcrunch": 2208,
      "Ġund": 2209,
      "Ġdiced": 2210,
      "pend": 2211,
      "Ġsel": 2212,
      "fuls": 2213,
      "Ġchickpe": 2214,
      "Ġgu": 2215,
      "Ġrh": 2216,
      "Ġstre": 2217,
      "tere": 2218,
      "--": 2219,
      "Ġdripping": 2220,
      "Ġwee": 2221,
      "au": 2222,
      "Ġthigh": 2223,
      "meric": 2224,
      "chen": 2225,
      "lled": 2226,
      "Ġturmeric": 2227,
      "Ġgreek": 2228,
      "fast": 2229,
      "Ġkidney": 2230,
      "Ġthese": 2231,
      "Ġmet": 2232,
      "Ġranch": 2233,
      "Ġthickens": 2234,
      "chilad": 2235,
      "arin": 2236,
      "Ġchest": 2237,
      "Ġenchilad": 2238,
      "atch": 2239,
      "Ġes": 2240,
      "Ġgreat": 2241,
      "Ġbits": 2242,
      "cl": 2243,
      "ubarb": 2244,
      "rate": 2245,
      "Ġdirected": 2246,
      "aked": 2247,
      "Ġsized": 2248,
      "cook": 2249,
      "ops": 2250,
      "Ġbreakfast": 2251,
      "Ġwok": 2252,
      "Ġmelts": 2253,
      "mble": 2254,
      "ffle": 2255,
      "ragon": 2256,
      "Ġflip": 2257,
      "otted": 2258,
      "Ġchipot": 2259,
      "Ġrim": 2260,
      "Ġthickness": 2261,
      "Ġchar": 2262,
      "Ġchoice": 2263,
      "30": 2264,
      "Ġscrap": 2265,
      "Ġtheir": 2266,
      "Ġpreser": 2267,
      "Ġpeppercorn": 2268,
      "ctions": 2269,
      "Ġdelicious": 2270,
      "Ġrhubarb": 2271,
      "Ġlef": 2272,
      "Ġveggies": 2273,
      "do": 2274,
      "ny": 2275,
      "Ġwhich": 2276,
      "irl": 2277,
      "tover": 2278,
      "Ġrad": 2279,
      "ual": 2280,
      "Ġmering": 2281,
      "oun": 2282,
      "Ġleftover": 2283,
      "Ġwhisking": 2284,
      "Ġflatten": 2285,
      "Ġmarshmallows": 2286,
      "Ġger": 2287,
      "Ġ.": 2288,
      "Ġtarragon": 2289,
      "13": 2290,
      "Ġcheck": 2291,
      "Ġtab": 2292,
      "otch": 2293,
      "Ġadded": 2294,
      "Ġtenderloin": 2295,
      "Ġslotted": 2296,
      "ye": 2297,
      "zo": 2298,
      "terey": 2299,
      "Ġheart": 2300,
      "its": 2301,
      "serad": 2302,
      "tal": 2303,
      "seradish": 2304,
      "Ġcrisco": 2305,
      "ette": 2306,
      "vent": 2307,
      "Ġmonterey": 2308,
      "baked": 2309,
      "Ġhash": 2310,
      "Ġtartar": 2311,
      "Ġsee": 2312,
      "Ġdoes": 2313,
      "Ġkale": 2314,
      "inoa": 2315,
      "Ġfrag": 2316,
      "Ġequal": 2317,
      "Ġcola": 2318,
      "ty": 2319,
      "thy": 2320,
      "pending": 2321,
      "Ġancho": 2322,
      "Ġhorseradish": 2323,
      "Ġquinoa": 2324,
      "ieve": 2325,
      "Ġkitchen": 2326,
      "meat": 2327,
      "Ġmost": 2328,
      "Ġcresc": 2329,
      "rug": 2330,
      "Ġcranberries": 2331,
      "aw": 2332,
      "Ġcupcakes": 2333,
      "asco": 2334,
      "Ġberry": 2335,
      "ize": 2336,
      "Ġsau": 2337,
      "outs": 2338,
      "Ġracks": 2339,
      "Ġangel": 2340,
      "Ġbase": 2341,
      "Ġfa": 2342,
      "Ġcous": 2343,
      "Ġless": 2344,
      "Ġends": 2345,
      "Ġfive": 2346,
      "Ġincorporated": 2347,
      "Ġconfectioners": 2348,
      "Ġac": 2349,
      "Ġchipotle": 2350,
      "Ġarug": 2351,
